/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button */
"Cancel" = "取消";

/* Certificate - Status */
"Certificate downloaded (%@)" = "证书已下载 (%@)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "证书将被下载并存储在钥匙串中";

/* VPN Table - Connection Status */
"Connected" = "已连接";

/* VPN Table - Connection Status */
"Connecting..." = "连接中...";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button */
"Delete" = "删除";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "删除证书?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "删除 VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "正在断开连接...";

/* Certifiate - Download Cell */
"Download" = "下载";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "下载中...";

/* VPN Table - Connection Status */
"Not Connected" = "未连接";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN 设置";

/* VPN Table - Domains count */
"%d Domains" = "%d 个域名";